Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Patterns compare the user's own entries. They are coincidence checks, not causes.
ar: تقارن الأنماط إدخالات المستخدم نفسه. إنها رصدٌ للتزامن، وليست أسبابًا.
cs: Vzorce porovnávají vlastní záznamy uživatelky. Jde o kontrolu souběhu, ne o příčiny.
da: Mønstre sammenligner brugerens egne registreringer. De er tilfældighedstjek, ikke årsager.
de: Muster vergleichen die eigenen Einträge der Person. Sie sind ein Blick auf zeitliches Zusammentreffen, keine Ursachen.
el: Τα μοτίβα συγκρίνουν τις καταχωρίσεις της ίδιας της χρήστριας. Είναι έλεγχοι σύμπτωσης, όχι αιτίες.
es: Los patrones comparan los propios registros de la usuaria. Son comprobaciones de coincidencias, no causas.
es_419: Los patrones comparan los propios registros de la persona usuaria. Son comprobaciones de coincidencias, no causas.
fi: Kuviot vertaavat käyttäjän omia merkintöjä. Ne ovat yhteensattumien tarkistuksia, eivät syitä.
fr: Les tendances comparent les propres saisies de la personne. Ce sont des repérages de coïncidences, pas des causes.
he: הדפוסים משווים בין הרישומים של המשתמשת עצמה. הם בדיקות של צירוף מקרים, לא סיבות.
hi: पैटर्न उपयोगकर्ता की अपनी एंट्री की तुलना करते हैं। ये संयोग की जाँच हैं, कारण नहीं।
hr: Obrasci uspoređuju vlastite unose korisnice. To su provjere podudarnosti, a ne uzroci.
hu: A mintázatok a felhasználó saját bejegyzéseit hasonlítják össze. Egybeesés-vizsgálatok, nem okok.
id: Pola membandingkan entri pengguna sendiri. Pola adalah cek kebetulan, bukan penyebab.
it: Le ricorrenze confrontano i dati inseriti dall'utente. Sono verifiche di coincidenza, non cause.
ja: 傾向は、ご本人の記録どうしを比べたものです。偶然の一致を確かめるもので、原因ではありません。
ko: 패턴은 사용자 본인의 기록을 비교한 거예요. 우연인지 확인한 것일 뿐, 원인이 아니에요.
ms: Corak membandingkan catatan pengguna sendiri. Ia semakan kebetulan, bukan punca.
nb: Mønstrene sammenligner brukerens egne registreringer. De er sjekker av sammenfall, ikke årsaker.
nl: Patronen vergelijken de eigen invoer van de gebruiker. Het zijn toevalschecks, geen oorzaken.
pl: Wzorce porównują własne wpisy użytkowniczki. To sprawdzenia zbieżności, a nie przyczyny.
pt_br: Os padrões comparam os registros da própria pessoa. São checagens de coincidência, não causas.
pt_pt: Os padrões comparam os registos do próprio utilizador. São verificações de coincidência, não causas.
ro: Tiparele compară înregistrările proprii ale utilizatorului. Sunt verificări de coincidență, nu cauze.
sk: Vzorce porovnávajú vlastné záznamy používateľky. Sú to kontroly súbehu, nie príčiny.
sv: Mönstren jämför användarens egna registreringar. De är en koll av sammanträffanden, inte orsaker.
th: รูปแบบเปรียบเทียบข้อมูลที่ผู้ใช้บันทึกเอง เป็นการดูว่าเกิดขึ้นพร้อมกันหรือไม่ ไม่ใช่สาเหตุ
tr: Örüntüler kullanıcının kendi kayıtlarını karşılaştırır. Bunlar neden değil, rastlantı kontrolleridir.
uk: Закономірності порівнюють власні записи користувачки. Це перевірка збігів, а не причини.
vi: Mẫu hình so sánh các ghi nhận của chính người dùng. Đó là kiểm tra sự trùng hợp, không phải nguyên nhân.
zh_hans: 规律比较的是用户自己的记录。它们只是巧合检查，不代表原因。
zh_hant: 規律是比較使用者自己的紀錄，只是巧合比對，並非原因。

source: Patterns in the entries
ar: أنماط في الإدخالات
cs: Vzorce v záznamech
da: Mønstre i registreringerne
de: Muster in den Einträgen
el: Μοτίβα στις καταχωρίσεις
es: Patrones en los registros
es_419: Patrones en los registros
fi: Kuviot merkinnöissä
fr: Tendances dans les saisies
he: דפוסים ברישומים
hi: एंट्री में पैटर्न
hr: Obrasci u unosima
hu: Mintázatok a bejegyzésekben
id: Pola dalam entri
it: Ricorrenze nei dati
ja: 記録に見られる傾向
ko: 기록에 나타난 패턴
ms: Corak dalam catatan
nb: Mønstre i registreringene
nl: Patronen in de invoer
pl: Wzorce we wpisach
pt_br: Padrões nos registros
pt_pt: Padrões nos registos
ro: Tipare în înregistrări
sk: Vzorce v záznamoch
sv: Mönster i registreringarna
th: รูปแบบในข้อมูลที่บันทึก
tr: Kayıtlardaki örüntüler
uk: Закономірності в записах
vi: Mẫu hình trong các ghi nhận
zh_hans: 记录中的规律
zh_hant: 紀錄中的規律

source: Patterns in your own entries, with the numbers
ar: أنماط في إدخالاتكِ أنتِ، مع الأرقام
cs: Vzorce ve tvých vlastních záznamech, včetně čísel
da: Mønstre i dine egne registreringer, med tallene
de: Muster in deinen eigenen Einträgen, mit den Zahlen
el: Μοτίβα στις δικές σου καταχωρίσεις, με τους αριθμούς
es: Patrones en tus propios registros, con las cifras
es_419: Patrones en tus propios registros, con los números
fi: Kuviot omissa merkinnöissäsi lukuineen
fr: Les tendances dans vos propres saisies, chiffres à l’appui
he: דפוסים ברישומים שלך, עם המספרים
hi: आपकी अपनी एंट्री में पैटर्न, आँकड़ों के साथ
hr: Obrasci u tvojim vlastitim unosima, s brojkama
hu: Mintázatok a saját bejegyzéseidben, számokkal
id: Pola dalam entrimu sendiri, lengkap dengan angkanya
it: Ricorrenze nei tuoi dati, con i numeri
ja: あなた自身の記録に見られる傾向を、数字とともに
ko: 내 기록에 나타난 패턴과 수치
ms: Corak dalam catatan anda sendiri, berserta angkanya
nb: Mønstre i dine egne registreringer, med tallene
nl: Patronen in je eigen invoer, met de cijfers
pl: Wzorce w twoich własnych wpisach, z liczbami
pt_br: Padrões nos seus próprios registros, com os números
pt_pt: Padrões nos teus próprios registos, com os números
ro: Tipare în propriile tale înregistrări, cu cifre
sk: Vzorce v tvojich vlastných záznamoch aj s číslami
sv: Mönster i dina egna registreringar, med siffrorna
th: รูปแบบในข้อมูลที่คุณบันทึกเอง พร้อมตัวเลข
tr: Kendi kayıtlarındaki örüntüler, sayılarıyla birlikte
uk: Закономірності у твоїх власних записах, із цифрами
vi: Mẫu hình trong ghi nhận của chính bạn, kèm các con số
zh_hans: 你自己记录中的规律，附带具体数字
zh_hant: 你自己紀錄中的規律，附上數字

source: Patterns need about two weeks of check-ins.
ar: تحتاج الأنماط إلى نحو أسبوعين من تسجيلات المساء.
cs: Vzorce potřebují zhruba dva týdny večerních zápisů.
da: Mønstre kræver cirka to ugers aftentjek.
de: Für Muster braucht es etwa zwei Wochen Check-ins.
el: Τα μοτίβα χρειάζονται περίπου δύο εβδομάδες απολογισμών.
es: Los patrones necesitan unas dos semanas de repasos del día.
es_419: Los patrones necesitan unas dos semanas de repasos.
fi: Kuvioiden löytämiseen tarvitaan noin kahden viikon ajalta iltakyselyjä.
fr: Les tendances demandent environ deux semaines de bilans.
he: כדי לזהות דפוסים צריך כשבועיים של צ׳ק-אינים.
hi: पैटर्न के लिए लगभग दो हफ़्ते के चेक-इन चाहिए।
hr: Za obrasce je potrebno oko dva tjedna večernjih upisa.
hu: A mintázatokhoz nagyjából két hétnyi esti kérdőív kell.
id: Pola memerlukan sekitar dua minggu check-in.
it: Per le ricorrenze servono circa due settimane di check-in.
ja: 傾向を見るには、2週間ほどのふり返りが必要です。
ko: 패턴이 나타나려면 약 2주간의 체크인이 필요해요.
ms: Corak memerlukan kira-kira dua minggu semakan malam.
nb: Mønstre krever omtrent to uker med innsjekker.
nl: Voor patronen zijn ongeveer twee weken check-ins nodig.
pl: Wzorce wymagają około dwóch tygodni podsumowań dnia.
pt_br: Os padrões precisam de cerca de duas semanas de check-ins.
pt_pt: Os padrões precisam de cerca de duas semanas de check-ins.
ro: Tiparele au nevoie de aproximativ două săptămâni de bilanțuri.
sk: Vzorce potrebujú asi dva týždne zhodnotení dňa.
sv: Mönster behöver ungefär två veckors incheckningar.
th: รูปแบบต้องใช้การเช็กอินประมาณสองสัปดาห์
tr: Örüntüler için yaklaşık iki haftalık yoklama gerekir.
uk: Для закономірностей потрібно близько двох тижнів підсумків дня.
vi: Cần khoảng hai tuần ghi nhật ký tối để thấy mẫu hình.
zh_hans: 发现规律大约需要两周的打卡。
zh_hant: 大約需要兩週的回顧，才能看出規律。

source: Pay once. Family Sharing included.
ar: ادفعي مرة واحدة. المشاركة العائلية مشمولة.
cs: Zaplať jednou. Včetně rodinného sdílení.
da: Betal én gang. Familiedeling er inkluderet.
de: Einmal zahlen. Mit Familienfreigabe.
el: Πληρώνεις μία φορά. Περιλαμβάνεται η Οικογενειακή κοινή χρήση.
es: Un solo pago. Incluye En familia.
es_419: Paga una sola vez. Incluye Compartir en familia.
fi: Maksa kerran. Perhejako sisältyy.
fr: Payez une fois. Partage familial inclus.
he: תשלום חד-פעמי. כולל ״שיתוף משפחתי״.
hi: एक बार भुगतान करें। फ़ैमिली शेयरिंग शामिल है।
hr: Plati jednom. Dijeljenje s obitelji uključeno.
hu: Egyszeri fizetés. A Családi megosztás is benne van.
id: Bayar sekali. Termasuk Berbagi Keluarga.
it: Paghi una volta. Condivisione in famiglia inclusa.
ja: お支払いは1回だけ。ファミリー共有にも対応。
ko: 한 번 결제. 가족 공유 포함.
ms: Bayar sekali. Termasuk Perkongsian Keluarga.
nb: Betal én gang. Familiedeling inkludert.
nl: Eén keer betalen. Inclusief Delen met gezin.
pl: Płacisz raz. Z Chmurą rodzinną.
pt_br: Pague uma vez. Compartilhamento Familiar incluído.
pt_pt: Paga uma vez. Inclui a Partilha com a família.
ro: Plătești o singură dată. Partajarea familială inclusă.
sk: Zaplatíš raz. Vrátane Rodinného zdieľania.
sv: Betala en gång. Familjedelning ingår.
th: จ่ายครั้งเดียว รวมการแชร์กันในครอบครัว
tr: Bir kez öde. Aile Paylaşımı dahil.
uk: Оплата один раз. Сімейний доступ включено.
vi: Trả một lần. Bao gồm Chia sẻ trong gia đình.
zh_hans: 一次性付费。支持家人共享。
zh_hant: 一次付費，包含「家人共享」。

source: Peak
ar: الذروة
cs: Vrchol
da: Spidstid
de: Spitzenzeit
el: Κορύφωση
es: Hora punta
es_419: Hora pico
fi: Huippu
fr: Pic
he: שיא
hi: पीक समय
hr: Vrhunac
hu: Csúcs
id: Puncak
it: Picco
ja: ピーク
ko: 최다 시간
ms: Puncak
nb: Topptid
nl: Piek
pl: Szczyt
pt_br: Pico
pt_pt: Pico
ro: Vârf
sk: Vrchol
sv: Topp
th: ชั่วโมงพีค
tr: Zirve
uk: Пік
vi: Cao điểm
zh_hans: 高峰
zh_hant: 高峰

source: Peak %@
ar: الذروة %@
cs: Vrchol %@
da: Spidstid %@
de: Spitzenzeit %@
el: Κορύφωση %@
es: Hora punta: %@
es_419: Pico: %@
fi: Huippu klo %@
fr: Pic %@
he: שיא %@
hi: पीक समय %@
hr: Vrhunac %@
hu: Csúcs: %@
id: Puncak %@
it: Picco %@
ja: ピーク %@
ko: 최다 시간 %@
ms: Puncak %@
nb: Topptid %@
nl: Piek %@
pl: Szczyt %@
pt_br: Pico %@
pt_pt: Pico %@
ro: Vârf: %@
sk: Vrchol %@
sv: Topp %@
th: ชั่วโมงพีค %@
tr: Zirve %@
uk: Пік: %@
vi: Cao điểm %@
zh_hans: 高峰 %@
zh_hant: 高峰 %@

source: Peak hour: %@.
ar: ساعة الذروة: %@.
cs: Špička: %@.
da: Spidstid: %@.
de: Spitzenzeit: %@.
el: Ώρα αιχμής: %@.
es: Hora punta: %@.
es_419: Hora pico: %@.
fi: Huipputunti: %@.
fr: Heure de pointe : %@.
he: שעת השיא: %@.
hi: पीक समय: %@।
hr: Vrhunac: %@.
hu: Csúcsidő: %@.
id: Jam puncak: %@.
it: Ora di punta: %@.
ja: ピークの時刻：%@。
ko: 가장 잦은 시간: %@.
ms: Waktu puncak: %@.
nb: Travleste time: %@.
nl: Piekuur: %@.
pl: Godzina szczytu: %@.
pt_br: Horário de pico: %@.
pt_pt: Hora de ponta: %@.
ro: Ora de vârf: %@.
sk: Vrchol: %@.
sv: Topptimme: %@.
th: ชั่วโมงพีค: %@
tr: Zirve saati: %@.
uk: Година піку: %@.
vi: Giờ cao điểm: %@.
zh_hans: 高峰时刻：%@。
zh_hant: 高峰時刻：%@。

source: Peak hour: %@. Rude.
ar: ساعة الذروة: %@. قلّة ذوق.
cs: Špička: %@. Drzost.
da: Spidstid: %@. Uforskammet.
de: Spitzenzeit: %@. Frechheit.
el: Ώρα αιχμής: %@. Ευγένεια μηδέν.
es: Hora punta: %@. Qué descaro.
es_419: Hora pico: %@. Qué descaro.
fi: Huipputunti: %@. Epäkohteliasta.
fr: Heure de pointe : %@. Quel culot.
he: שעת השיא: %@. חוצפה.
hi: पीक समय: %@। हद है।
hr: Vrhunac: %@. Bezobrazno.
hu: Csúcsidő: %@. Pofátlanság.
id: Jam puncak: %@. Tega amat.
it: Ora di punta: %@. Ma che modi.
ja: ピークの時刻：%@。よりによって。
ko: 가장 잦은 시간: %@. 너무해요.
ms: Waktu puncak: %@. Sampai hati.
nb: Travleste time: %@. Frekt.
nl: Piekuur: %@. Brutaal.
pl: Godzina szczytu: %@. Bezczelność.
pt_br: Horário de pico: %@. Que desaforo.
pt_pt: Hora de ponta: %@. Que falta de chá.
ro: Ora de vârf: %@. Ce tupeu.
sk: Vrchol: %@. Drzosť.
sv: Rusningstid: %@. Oförskämt.
th: ชั่วโมงพีค: %@ ไม่เกรงใจกันเลย
tr: Zirve saati: %@. Bu saatte mi?
uk: Година піку: %@. Нахабство.
vi: Giờ cao điểm: %@. Vô duyên thật.
zh_hans: 高峰时刻：%@。真会挑时间。
zh_hant: 高峰時刻：%@。真不給面子。

source: People often notice alcohol, caffeine, spicy food, heat and stress, but it varies. Tag your surges and MenoMap will show which tags come up most for you.
ar: كثيرًا ما يلاحظ الناس الكحول والكافيين والطعام الحار والحرارة والتوتر، لكن ذلك يختلف. ضعي وسومًا على موجاتكِ وسيعرض لكِ MenoMap الوسوم الأكثر تكرارًا لديكِ.
cs: Lidé si často všímají alkoholu, kofeinu, kořeněného jídla, horka a stresu, ale u každého je to jinak. Označuj své vlny štítky a MenoMap ti ukáže, které štítky se u tebe objevují nejčastěji.
da: Mange lægger mærke til alkohol, koffein, stærk mad, varme og stress, men det varierer. Marker dine bølger, så viser MenoMap, hvilke mærker der oftest går igen hos dig.
de: Viele bemerken Alkohol, Koffein, scharfes Essen, Hitze und Stress, aber das ist individuell. Markiere deine Wellen, und MenoMap zeigt dir, welche Markierungen bei dir am häufigsten vorkommen.
el: Συχνά παρατηρούνται το αλκοόλ, η καφεΐνη, το πικάντικο φαγητό, η ζέστη και το στρες, αλλά διαφέρει από άτομο σε άτομο. Βάλε ετικέτες στα κύματά σου και το MenoMap θα σου δείξει ποιες ετικέτες εμφανίζονται πιο συχνά σε σένα.
es: Mucha gente nota el alcohol, la cafeína, la comida picante, el calor y el estrés, pero varía. Etiqueta tus oleadas y MenoMap te mostrará qué etiquetas aparecen más en tu caso.
es_419: Muchas personas notan el alcohol, la cafeína, la comida picante, el calor y el estrés, pero varía. Etiqueta tus oleadas y MenoMap te mostrará qué etiquetas aparecen más en tu caso.
fi: Moni huomaa alkoholin, kofeiinin, tulisen ruoan, kuumuuden ja stressin, mutta se vaihtelee. Lisää aaltoihisi tunnisteita, niin MenoMap näyttää, mitkä tunnisteet toistuvat sinulla useimmin.
fr: On remarque souvent l’alcool, la caféine, les plats épicés, la chaleur et le stress, mais cela varie. Étiquetez vos vagues et MenoMap vous montrera les étiquettes qui reviennent le plus souvent chez vous.
he: הרבה פעמים שמים לב לאלכוהול, קפאין, אוכל חריף, חום ולחץ, אבל זה משתנה. תייגי את הגלים שלך, ו-MenoMap יראה אילו תגיות מופיעות אצלך הכי הרבה.
hi: लोग अक्सर शराब, कैफ़ीन, मसालेदार खाने, गर्मी और तनाव पर ध्यान देते हैं, लेकिन यह हर किसी में अलग होता है। अपनी लहरों को टैग करें, MenoMap दिखाएगा कि आपके लिए कौन-से टैग सबसे ज़्यादा आते हैं।
hr: Ljudi često primjećuju alkohol, kofein, ljutu hranu, vrućinu i stres, ali to se razlikuje. Označavaj valove i MenoMap će pokazati koje se oznake kod tebe najčešće pojavljuju.
hu: Sokan az alkoholt, a koffeint, a csípős ételeket, a meleget és a stresszt említik, de ez egyénenként változik. Címkézd a hullámaidat, és a MenoMap megmutatja, melyik címke fordul elő nálad a leggyakrabban.
id: Orang sering merasakan pengaruh alkohol, kafein, makanan pedas, udara panas, dan stres, tetapi hal ini berbeda-beda. Beri tag pada gelombangmu, dan MenoMap akan menunjukkan tag mana yang paling sering muncul untukmu.
it: Spesso si notano alcol, caffeina, cibi piccanti, caldo e stress, ma varia. Aggiungi dei tag alle tue ondate e MenoMap ti mostrerà quali compaiono più spesso nel tuo caso.
ja: お酒、カフェイン、辛い食べ物、暑さ、ストレスに気づく人は多いですが、人によって異なります。ほてりにタグをつけると、あなたに多いタグをMenoMapが表示します。
ko: 술, 카페인, 매운 음식, 더위, 스트레스를 알아차리는 사람이 많지만 사람마다 달라요. 열감에 태그를 달면 MenoMap이 어떤 태그가 가장 자주 나오는지 보여 줘요.
ms: Ramai orang perasan alkohol, kafein, makanan pedas, cuaca panas dan tekanan, tetapi ia berbeza-beza. Tandakan gelombang anda dan MenoMap akan menunjukkan tag mana yang paling kerap muncul bagi anda.
nb: Mange merker alkohol, koffein, sterk mat, varme og stress, men det varierer. Merk bølgene dine, så viser MenoMap hvilke merkelapper som går igjen oftest hos deg.
nl: Mensen merken vaak iets bij alcohol, cafeïne, pittig eten, warmte en stress, maar dat verschilt. Tag je golven, dan laat MenoMap zien welke tags bij jou het vaakst voorkomen.
pl: Wiele osób zauważa związek z alkoholem, kofeiną, ostrym jedzeniem, gorącem i stresem, ale bywa różnie. Oznaczaj swoje fale tagami, a MenoMap pokaże, które tagi pojawiają się u ciebie najczęściej.
pt_br: As pessoas costumam notar álcool, cafeína, comida apimentada, calor e estresse, mas isso varia. Coloque tags nas suas ondas e o MenoMap vai mostrar quais aparecem mais para você.
pt_pt: As pessoas notam muitas vezes o álcool, a cafeína, a comida picante, o calor e o stress, mas varia. Põe etiquetas nas tuas ondas e o MenoMap mostra quais aparecem mais no teu caso.
ro: Oamenii observă adesea alcoolul, cofeina, mâncarea picantă, căldura și stresul, dar diferă de la o persoană la alta. Etichetează-ți valurile și MenoMap îți va arăta ce etichete apar cel mai des la tine.
sk: Ľudia si často všímajú alkohol, kofeín, pikantné jedlo, horúčavu a stres, ale je to rôzne. Označuj svoje vlny a MenoMap ti ukáže, ktoré značky sa u teba objavujú najčastejšie.
sv: Många märker alkohol, koffein, stark mat, värme och stress, men det varierar. Tagga dina vågor så visar MenoMap vilka taggar som dyker upp oftast för dig.
th: หลายคนสังเกตเห็นเรื่องแอลกอฮอล์ คาเฟอีน อาหารเผ็ด อากาศร้อน และความเครียด แต่แตกต่างกันไปในแต่ละคน ติดแท็กระลอกร้อนของคุณ แล้ว MenoMap จะแสดงว่าแท็กใดพบบ่อยที่สุดสำหรับคุณ
tr: İnsanlar çoğu zaman alkol, kafein, baharatlı yiyecek, sıcak ve stres fark eder, ama bu kişiden kişiye değişir. Dalgalarını etiketle, MenoMap sende en çok hangi etiketlerin çıktığını göstersin.
uk: Люди часто помічають звʼязок з алкоголем, кофеїном, гострою їжею, спекою та стресом, але в усіх по-різному. Познач свої хвилі тегами, і MenoMap покаже, які теги трапляються в тебе найчастіше.
vi: Mọi người thường nhận thấy rượu bia, caffeine, đồ ăn cay, nóng bức và căng thẳng, nhưng mỗi người mỗi khác. Hãy gắn thẻ cho các cơn nóng, MenoMap sẽ cho thấy thẻ nào xuất hiện nhiều nhất với bạn.
zh_hans: 人们常发现与酒精、咖啡因、辛辣食物、炎热和压力有关，但因人而异。给你的热浪加上标签，MenoMap 会显示哪些标签在你身上出现得最多。
zh_hant: 人們常注意到酒精、咖啡因、辛辣食物、炎熱和壓力的影響，但因人而異。為你的熱浪加上標籤，MenoMap 會顯示哪些標籤在你身上最常出現。

source: per logged day
ar: لكل يوم مسجَّل
cs: na den se záznamem
da: pr. registreret dag
de: pro erfasstem Tag
el: ανά ημέρα καταγραφής
es: por día registrado
es_419: por día registrado
fi: kirjattua päivää kohden
fr: par jour noté
he: ליום מתועד
hi: प्रति दर्ज दिन
hr: po zabilježenom danu
hu: rögzített naponként
id: per hari tercatat
it: per giorno registrato
ja: 記録した日あたり
ko: 기록한 날 기준
ms: setiap hari yang dicatat
nb: per registrert dag
nl: per genoteerde dag
pl: na dzień z wpisami
pt_br: por dia registrado
pt_pt: por dia com registo
ro: pe zi cu înregistrări
sk: na zaznamenaný deň
sv: per loggad dag
th: ต่อวันที่บันทึก
tr: kayıtlı gün başına
uk: на день із записами
vi: mỗi ngày có ghi
zh_hans: 每个记录日
zh_hant: 每個記錄日

source: Perimenopause
ar: فترة ما حول انقطاع الطمث
cs: Perimenopauza
el: Περιεμμηνόπαυση
es: Perimenopausia
es_419: Perimenopausia
fi: Perimenopaussi
fr: Périménopause
he: פרי-מנופאוזה
hi: पेरिमेनोपॉज़
hr: Perimenopauza
hu: Perimenopauza
it: Perimenopausa
ja: 閉経に向かう時期
ko: 폐경 이행기
ms: Perimenopaus
nl: Perimenopauze
pl: Perimenopauza
pt_br: Perimenopausa
pt_pt: Perimenopausa
ro: Perimenopauză
sk: Perimenopauza
sv: Perimenopaus
th: วัยใกล้หมดประจำเดือน
tr: Perimenopoz
uk: Перименопауза
vi: Tiền mãn kinh
zh_hans: 围绝经期
zh_hant: 停經過渡期

source: Perimenopause and menopause: what the words mean
ar: فترة ما حول انقطاع الطمث وانقطاع الطمث: ماذا تعني الكلمات
cs: Perimenopauza a menopauza: co ta slova znamenají
da: Perimenopause og menopause: hvad ordene betyder
de: Perimenopause und Menopause: was die Begriffe bedeuten
el: Περιεμμηνόπαυση και εμμηνόπαυση: τι σημαίνουν οι λέξεις
es: Perimenopausia y menopausia: qué significan las palabras
es_419: Perimenopausia y menopausia: qué significan las palabras
fi: Perimenopaussi ja menopaussi: mitä sanat tarkoittavat
fr: Périménopause et ménopause : ce que veulent dire les mots
he: פרי-מנופאוזה ומנופאוזה: מה המילים אומרות
hi: पेरिमेनोपॉज़ और रजोनिवृत्ति: इन शब्दों का मतलब
hr: Perimenopauza i menopauza: što znače ti pojmovi
hu: Perimenopauza és menopauza: mit jelentenek a szavak
id: Perimenopause dan menopause: arti istilahnya
it: Perimenopausa e menopausa: cosa significano le parole
ja: 閉経に向かう時期と閉経：言葉の意味
ko: 폐경 이행기와 폐경: 용어의 뜻
ms: Perimenopaus dan menopaus: maksud istilah ini
nb: Perimenopause og menopause: hva ordene betyr
nl: Perimenopauze en menopauze: wat de woorden betekenen
pl: Perimenopauza i menopauza: co oznaczają te słowa
pt_br: Perimenopausa e menopausa: o que as palavras significam
pt_pt: Perimenopausa e menopausa: o que significam as palavras
ro: Perimenopauza și menopauza: ce înseamnă cuvintele
sk: Perimenopauza a menopauza: čo tie slová znamenajú
sv: Perimenopaus och menopaus: vad orden betyder
th: วัยใกล้หมดประจำเดือนและวัยหมดประจำเดือน: ความหมายของคำเหล่านี้
tr: Perimenopoz ve menopoz: kelimeler ne anlama gelir
uk: Перименопауза й менопауза: що означають ці слова
vi: Tiền mãn kinh và mãn kinh: ý nghĩa của các thuật ngữ
zh_hans: 围绝经期和绝经：这些词是什么意思
zh_hant: 停經過渡期與停經：這些詞是什麼意思

source: Period
ar: الدورة الشهرية
cs: Menstruace
da: Menstruation
de: Periode
el: Περίοδος
es: Regla
es_419: Menstruación
fi: Kuukautiset
fr: Règles
he: תקופה
hi: पीरियड
hr: Mjesečnica
hu: Menstruáció
id: Haid
it: Mestruazioni
ja: 月経
ko: 생리
ms: Haid
nb: Menstruasjon
nl: Menstruatie
pl: Miesiączka
pt_br: Menstruação
pt_pt: Menstruação
ro: Menstruație
sk: Menštruácia
sv: Mens
th: ประจำเดือน
tr: Adet
uk: Менструація
vi: Kinh nguyệt
zh_hans: 月经
zh_hant: 月經

source: Personal summer in progress
ar: صيفي الخاص جارٍ الآن
cs: Probíhá soukromé léto
da: Privat hedebølge i gang
de: Privatsommer läuft
el: Προσωπικό καλοκαιράκι σε εξέλιξη
es: Veranillo personal en curso
es_419: Verano personal en curso
fi: Oma kesä käynnissä
fr: Canicule perso en cours
he: קיץ פרטי בעיצומו
hi: निजी मई-जून चल रहा है
hr: Privatno ljeto u tijeku
hu: Privát nyár folyamatban
id: Musim panas pribadi sedang berlangsung
it: Estate personale in corso
ja: 「私だけ真夏」進行中
ko: 나만의 여름 진행 중
ms: Musim panas peribadi sedang berlangsung
nb: Privat hetebølge pågår
nl: Privézomer in volle gang
pl: Prywatny upał w toku
pt_br: Verão particular em andamento
pt_pt: Verão privativo em curso
ro: Caniculă personală în desfășurare
sk: Prebieha súkromné leto
sv: Privat sommar pågår
th: กำลังอยู่ในหน้าร้อนส่วนตัว
tr: Kişisel yaz sürüyor
uk: Особисте літо в розпалі
vi: Mùa hè riêng đang diễn ra
zh_hans: 私人夏天进行中
zh_hant: 私人夏天進行中

source: personal summers last month
ar: زيارات صيفكِ الخاص الشهر الماضي
cs: soukromých lét za minulý měsíc
da: private hedebølger sidste måned
de: Privatsommer im letzten Monat
el: προσωπικά καλοκαιράκια τον περασμένο μήνα
es: veranillos personales el mes pasado
es_419: veranos personales el mes pasado
fi: omaa kesää viime kuussa
fr: canicules perso le mois dernier
he: קיצים פרטיים בחודש שעבר
hi: पिछले महीने निजी मई-जून
hr: privatna ljeta prošlog mjeseca
hu: privát nyár a múlt hónapban
id: musim panas pribadi bulan lalu
it: estati personali il mese scorso
ja: 先月の「私だけ真夏」
ko: 지난달 나만의 여름
ms: musim panas peribadi bulan lepas
nb: private hetebølger forrige måned
nl: privézomers vorige maand
pl: prywatne upały w zeszłym miesiącu
pt_br: verões particulares no mês passado
pt_pt: verões privativos no último mês
ro: canicule personale luna trecută
sk: súkromné letá za minulý mesiac
sv: privata somrar förra månaden
th: หน้าร้อนส่วนตัวเมื่อเดือนที่แล้ว
tr: kişisel yaz, geçen ay
uk: особисті літа за минулий місяць
vi: mùa hè riêng tháng trước
zh_hans: 上个月的私人夏天
zh_hant: 上個月的私人夏天
